<!DOCTYPE html>
<html lang="ru-RU">

<head>
    <meta charset="utf-8">
    <title>Типы Темперамента у Собак. Холерик,Сангвиник,Флегматик,Меланхолик.</title>
    <link rel="stylesheet" type="text/css" href="/css/style.css" />
    <script src="{% static 'app/scripts/modernizr-2.6.2.js' %}"></script>
</head>

<body>
    <div id="container">
        <h1>Типы характеров у собак.</h1><a class="buttons" href="<?php echo $_SERVER["HTTP_REFERER"];?>">Назад</a>
       <br>Темперамент – это врожденные особенности личности, обуславливающие динамические характеристики интенсивности и скорости реагирования, степени эмоциональной возбудимости и уравновешенности, особенности приспособления к окружающей среде.
        </span>
        </p>
        <p><br></p>
        <h3>Что определяет темперамент?</h3>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;">Иными словами, <b>темперамент – это такое свойство нервной системы</b>, которое определяет силу, подвижность и уравновешенность нервных процессов, способность организма к
        адаптации. Сила нервной системы – это устойчивость к длительному воздействию раздражителя, как возбуждающего, так и затормаживающего типа. Уравновешенность – это баланс между процессами возбуждения и торможения. Подвижность нервной системы означает
        преобладающую скорость, с которой протекают все нервные процессы. Темперамент служит биологическим фундаментом для характера собаки, составляет его основу. </span>
        </p>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;"><span style="color:#993300;">Изменить тип темперамента невозможно</span>, потому что он является врожденным свойством нервной системы, а не приобретенным в течение жизни под воздействием окружающих факторов.</span>
        </p>
        <p><br></p>
        <p style="text-align:center;"><h3>Четыре типа темперамента у собак:</h3></p>
        
        <ul>
            <li><span style="font-size:12pt;">сильный неуравновешенный тип – <span style="font-size:14pt;">холерик</span>;</span>
            </li>
            <li><span style="font-size:12pt;">сильный уравновешенный подвижный тип – <span style="font-size:14pt;">сангвиник</span>;</span>
            </li>
            <li><span style="font-size:12pt;">сильный уравновешенный инертный тип – <span style="font-size:14pt;">флегматик</span>;</span>
            </li>
            <li><span style="font-size:12pt;">слабый тип</span> – <span style="font-size:14pt;">меланхолик</span><span style="font-size:12pt;letter-spacing:0px;word-spacing:0.1em;">.</span></li>
        </ul>
        <p style="text-align:justify;"><br><span style="font-size:12pt;">Редко встречаются «чистые» типы темперамента, однако преобладание той или иной тенденции всегда проявляется в поведении собаки. Будьте внимательны к своему питомцу, и вы сможете без особых усилий определить, к какому типу темперамента он относится.</span><br><br></p>
        <h3><span style="font-size:14pt;">Собака-холерик - сильный неуравновешенный тип.</span></h3>
        <p style="text-align:justify;"><br><br><span style="font-size:12pt;">Собаки-холерики характеризуются высокой нервной возбудимостью: процессы возбуждения у них преобладают над процессами торможения, успокаиваются такие собаки медленно и с трудом. Эти собаки реагируют очень быстро, часто необдуманно, плохо сдерживают свои порывы, проявляют нетерпение, порывистость, резкость движений, необузданность. Это очень подвижные, непоседливые, общительные и очень эмоциональные собаки, настоящие живчики. </span></p>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;">Неугомонный холерик активно реагирует на окружающую обстановку, он поистине обладает неутомимостью и бесстрашием, и в этом зачастую кроется источник неприятностей: у собаки холерического темперамента плохо с чувством меры, она запросто может заиграться и завязать драку с сородичем – тут хозяину следует быть начеку. </span></p>
        <p><br></p>
        <div class="quote"><span style="color:#808000;font-size:12pt;">Часто холерики бывают очень «разговорчивыми» собаками: они много скулят, пищат, лают, воют.</span></div>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;">Эти собаки обладают невысоким уровнем адаптации к изменяющейся обстановке. </span><span style="font-size:12pt;">Считается, что холерики – собаки изящного и легкого телосложения, однако, я не могу полностью с этим согласиться, так как мне довольно часто встречались крепко сбитые, коренастые собаки этого типа темперамента. Хозяевам собак-холериков необходимо помнить, что с питомцами такого темперамента следует много гулять (ведь эти собаки обожают прогулки!), предоставлять им достаточно пищи для ума в виде изучения запахов, исследования новых неизведанных доселе территорий. </span></p>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;">Также холерикам придутся по душе самые разные веселые подвижные игры, игры как с хозяином, так и с другими собаками, но, учитывая особенности собак этого типа темперамента, следует следить за градусом напряженности при игре питомца с сородичами и уметь вовремя вмешаться, чтобы не допустить драку.</span></p>
        <h3><br><br><span style="font-size:14pt;">Собака-сангвиник - сильный уравновешенный подвижный тип.</span></h3>
        <p style="text-align:justify;"><br><br><span style="font-size:12pt;">Их часто называют идеальными собаками, особенно с точки зрения рабочих качеств. Собаки, относящиеся к этому типу темперамента, характеризуются сильными процессами возбуждения и торможения, уравновешенностью этих процессов и способностью к легкому и быстрому переключению от одного процесса к другому. Собаки-сангвиники подвижны, энергичны, дружелюбны, общительны (как по отношению к другим собакам, так и к людям), это веселые и любознательные собаки, как правило, они хорошо ладят с детьми. </span></p>
        <p><br></p>
        <div class="quote"><span style="font-size:12pt;color:#808000;">Собаки этого типа темперамента не склонны к частым переменам настроения.</span></div>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;">Они живо и возбужденно откликаются на все, что привлекло их внимание, отличаются хорошей способностью к адаптации: быстро привыкают к новым объектам и смене обстановки. Такие собаки спокойны, уверенны в себе, хорошо идут на контакт с человеком. При встрече с незнакомой собакой собаки-сангвиники обычно первые подходят знакомиться. На прогулках они любят активно изучать окружающую местность, проявляя свою любознательность, и хозяину следует помнить об этом, обеспечивая питомца достаточными прогулками с возможностью удовлетворять свое любопытство.</span></p>
        <h3><br><br><span style="font-size:14pt;">Собака-флегматик - сильный уравновешенный инертный тип.</span></h3>
        <p style="text-align:justify;"><br><br><span style="font-size:12pt;">Такие собаки характеризуются сильными процессами возбуждения и торможения, их уравновешенностью, но вместе с тем низкой подвижностью нервных процессов. Флегматики - собаки добродушные, спокойные, обладающие осторожностью и невозмутимостью. Это эмоционально и психологически очень устойчивые собаки, они покладистые и малоподвижные. Реакции такой собаки несколько замедленны, заторможены. Считается, что флегматики крайне «неразговорчивые», молчаливые собаки (особенно в сравнении с холериками), скулят нечасто, а лают и того реже. </span></p>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;">Собаки этого типа темперамента довольно самостоятельны и уверенны в себе. Преимущества флегматиков заключаются в том, что эти собаки обладают уравновешенной психикой и способностью выдерживать большие нагрузки. Они достаточно спокойно относятся к громким звуковым раздражителям, не в пример тем же меланхоликам, которых любой громкий звук может повергнуть в ужас. </span></p>
        <p><br></p>
        <div class="quote"><span style="font-size:12pt;color:#808000;">Хоть флегматика и трудно расшевелить на активность, если у вас это все же получится, собака может проявить себя довольно энергичной и резвой, ей нужно только как следует разыграться.</span></div>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;">А расшевеливать флегматиков периодически необходимо, для их же благополучия. Дело в том, что с возрастом флегматики становятся еще ленивее, поэтому необходимо обеспечивать питомца необходимыми физическими нагрузками, чтобы избежать проблемы со здоровьем, в том числе и ожирения, к которому такие собаки имеют склонность. Вместе с тем, будет замечательно, если хозяин предоставит на прогулке питомцу-флегме возможность просто спокойно поваляться в теньке под кустом или понежиться на травке, подставив спину  теплым лучам солнца, – собака будет очень благодарна вам за это, поверьте. И это пойдет на пользу животному.</span></p>
        <h3><br><br><span style="font-size:14pt;">Собака-меланхолик - слабый тип.</span></h3>
        <p style="text-align:justify;"><br><br><span style="font-size:12pt;">Собаки меланхолического темперамента отличаются слабыми процессами возбуждения и легко возникающими тормозными реакциями. Они обладают повышенной чувствительностью, эмоциональностью. Собака-меланхолик – это робкая, нерешительная, неуверенная в себе собака, очень ранимая и довольно малоподвижная, привязчивая. У таких собак плохая способность к адаптации, они с трудом привыкают к новому. Меланхолики плохо переносят одиночество, скулят и воют, оставшись одни. Очень характерно, что у собак, относящихся к этому типу, преобладают пассивно-оборонительные реакции: поджатый хвост, оскал, оборонительные выпады. При встрече с другими собаками они поджимают хвост, не любят, когда их обнюхивают сзади. </span></p>
        <p><br></p>
        <div class="quote"><span style="font-size:12pt;color:#808000;">Меланхолики чаще скулят, чем лают. Они обладают повышенной чувствительностью даже к слабым раздражителям, не говоря уже о сильных, это собаки очень нежного темперамента.</span></div>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;"> Также такие собаки быстро и <span style="color:#666699;">легко реагируют на запреты</span>. С собаками-меланхоликами необходимо быть особенно ласковыми, внимательными к ним и очень терпеливыми. Терпения, терпения
            и еще раз терпения хочется пожелать мне всем хозяевам меланхоликов, без него тут не обойтись. То, что можно позволить себе при общении с сангвиником, холериком или флегматиком, не подойдет для меланхолика. Терпение при общении с собакой-меланхоликом
            – ключевое качество. Часто хозяевам собак, относящихся к другим типам темперамента, не удается понять хозяев собак-меланхоликов: чего это он с ней так возится? Могу их понять, тут уж пока не изведаешь, не поймешь.</span>
        </p>
        <p><br></p>
        <p style="text-align:justify;"><span style="font-size:12pt;"> Ни в коем случае <span style="color:#993300;">нельзя повышать голос</span> на такую собаку – это может усугубить ее состояние и сделать еще более неуверенной в себе и робкой, физические наказания (даже если это «всего
            лишь» символический шлепок газетой) под категорическим запретом. Вместе с тем не следует думать, что такой темперамент собаки – «приговор» для активного хозяина. Меланхолика вполне себе можно расшевелить, и это будет полезно, в первую очередь,
            для него самого: если с такой собакой достаточно гулять, обогащать ее опыт изучением нового, знакомить с окружающей средой, то вполне возможно, что собака преодолеет свой страх, станет немного общительнее и чуть активнее. Хотя, безусловно,
            нельзя ожидать от нее активности холерика и общительности сангвиника, собака-меланхолик – существо совсем из другого теста. Они также с большой осторожностью относятся к незнакомым людям.</span>
        </p>
        <p><br></p>
        <h4><span style="font-size:12pt;">Можно ли изменить темперамент собаки?</span></h4>
        <p style="text-align:justify;"><br><span style="font-size:12pt;">В заключение мне хотелось бы напомнить о том, что изменить темперамент невозможно. Нельзя сделать из очень подвижной и энергичной собаки малоактивную и спокойную. Верно и обратное: невозможно переделать собаку меланхолического или флегматичного темперамента в неукротимый сгусток неуемной энергии. Это важно понимать для того, чтобы создать для питомца комфортные условия, улучшить качество жизни собаки, понять ее и не мучиться в безуспешных попытках изменить собачий темперамент. Однако это не значит, что нужно смириться с имеющимися проблемами и «забить» на собаку. Нужно учитывать особенности темперамента собаки в процессе ее воспитания. Так, например, энергию холерика стоит направить в мирное русло и обеспечить его необходимыми нагрузками – умственными и физическими, а к меланхолику следует относиться нежно и трепетно, учитывая робость, чувствительность и боязливость, помочь собаке преодолеть страхи и неуверенность на прогулках и дома.</span><br><br>
            <span style="font-size:12pt;">И какой бы темперамент не был у вашей собаки, любите ее такой, какая она есть, просто за один факт ее существования!</b>
</body>

</html>